patrickf1/fzf.fish
jorgebucaran/autopair.fish
meaningful-ooo/sponge
jorgebucaran/getopts.fish
gazorby/fish-abbreviation-tips
jorgebucaran/replay.fish
decors/fish-colored-man
ajeetdsouza/zoxide
